[
  {
    "slug": "carnaval-26",
    "name": "Carnaval 26",
    "datePublished": "2026-02-16",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/7k5ibmgnEdbiKGm9y7m49p?si=bbe67a2350104118",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": "https://youtube.com/shorts/qHSlv5sXD1c",
    "youtube_url": "https://music.youtube.com/watch?v=QfwsogR7thI&si=5jPnYGwRp8nUkrBq",
    "description": "Nesta faixa a gente desfila pela hipocrisia e incoerência que viram samba na avenida nacional. Do batuque das escolas de samba às promessas de políticos em época de eleição tudo é fantasia com purpurina e marketing institucional. A letra mistura blocos de riso e marchinhas de crítica: a hipocrisia que “fala de emenda” enquanto falta estrutura real, a gestão emocional que vira hit, a cobertura jornalística que não desgruda do glitter mesmo depois da quarta-feira de cinzas, e a rotina tropical onde se samba no caos geral. É carnaval, é país tropical e é teatro político disfarçado de folia.\n\nA letra brinca com figuras reais do calendário político e cultural brasileiro e coloca na avenida os absurdos das promessas de gestão versus a realidade estrutural. O resultado é um samba-enredo satírico que aponta como, no Brasil, até a crise vira festival."
  },
  {
    "slug": "brasil-nos-jogos",
    "name": "Brasil nos Jogos",
    "datePublished": "2026-02-09",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/3A2DNhuMAwOZRcH3pIIXFj?si=db5fb16eab514ef1",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": "https://youtube.com/shorts/UpycJUeiuKo",
    "youtube_url": "https://music.youtube.com/watch?v=HGuJY8DvIxg&si=fACdAF57-EP35iGy",
    "description": "O Brasil chegou a Milão-Cortina 2026 para disputar os Jogos Olímpicos de Inverno pela 10ª vez, com delegação recorde de 14 atletas (e um reserva no bobsled) em cinco esportes. A abertura rolou com cerimônias na Itália, incluindo o San Siro, em Milão, e a cidade de Cortina, e as competições seguem até 22 de fevereiro.\n\nE aqui nasce a sátira da música: um país que sua no verão aprendendo a torcer no gelo. Na letra, o Brasil entra tremendo mas confiante, mira o pódio com um olho e a saída com o outro, desce pista errado, cai, levanta e ainda sai filmado. É a comédia do contraste: tradição de neve zero, vontade de medalha mil.\n\nSó que a piada vem com fato real por trás: desta vez, o papo de pódio não é só meme. Os porta-bandeiras foram Nicole Silveira (skeleton) e Lucas Pinheiro Braathen (esqui alpino), dois nomes apontados como chances importantes do Time Brasil, com Nicole chegando embalada por resultados recentes na modalidade.\n\nTambém tem o lado “logística olímpica”: provas espalhadas por várias cidades e distâncias grandes entre os locais, aquele roteiro perfeito para o Brasil da música “mirar a saída mais próxima” enquanto tenta achar o caminho certo até a pista.\n\nNo fim, a canção vira um retrato carinhosamente irônico: se vier medalha, vira lenda. Se não vier, vira meme eterno. E o Brasil segue fazendo o que sabe: transformar tensão em piada e torcida em espetáculo.\n"
  },
  {
    "slug": "papudinha",
    "name": "Papudinha",
    "datePublished": "2026-02-02",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/2mIepoEHFVSulwieZXXDwD?si=847add4428184b77",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": "https://youtube.com/shorts/FqlsxZlf-hQ",
    "youtube_url": "https://music.youtube.com/watch?v=k7tXaefNaJ0&si=RmNdjFZclc7a5VVL",
    "description": "A semana entregou um roteiro pronto: depois de decisão do STF, Jair Bolsonaro foi transferido para a chamada Papudinha, dentro do Complexo da Papuda. A transferência foi determinada pelo ministro Alexandre de Moraes, com a justificativa de adequação do local e suporte, inclusive médico, além de regras de visita.\n\nE aí nasce “Papudinha”: uma crônica cantada da rotina registrada em relatórios e despachos que circularam na imprensa, descrevendo caminhada, horários, acompanhamento de saúde, visitas e o dia a dia bem mais “organizado” do que o personagem gostaria de admitir. O mito vira monge, o capitão vira silencioso profissional e a cela vira palco de um teatro involuntário.\n\nNa sátira, a piada é simples: quando a política vira liturgia, até bolacha vira “ração patriótica”. A letra cutuca a mistura de moralismo, disciplina performática e paranoia cotidiana, tudo dentro de um quadrado onde a ordem mais repetida é “silêncio”. O humor é leve, mas o recado é direto: o Brasil não aguenta mais live imaginária, artigo divino inventado e continência para a própria culpa."
  },
  {
    "slug": "o-nome-dele-e-pedro",
    "name": "O nome dele é Pedro",
    "datePublished": "2026-01-26",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/0rzlEkdGMpc4kRHighg5cy?si=9291d824f49046ca",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": "https://youtube.com/shorts/t1VLn2mJi24",
    "youtube_url": "https://music.youtube.com/watch?v=vmUz4kQIQqY&si=VXlNQUXTWd441yw6",
    "description": "Nesta semana, o BBB 26 ganhou um capítulo daqueles que viram manchete e meme ao mesmo tempo: o participante Pedro apertou o botão de desistência e saiu do programa no domingo, 18 de janeiro de 2026.\n\nA saída aconteceu em meio a uma denúncia de assédio envolvendo Jordana, após imagens de uma tentativa de beijo sem consentimento repercutirem dentro e fora da casa. Segundo a imprensa, Tadeu Schmidt se posicionou de forma dura e a situação teve desdobramentos que chegaram a inquérito policial.\n\nE aí entra a nossa sátira: quando o reality vira crise, a edição vira “borracha”, o telão vira silêncio e o Brasil vira comentarista profissional. A letra brinca com o surreal de um participante que some da vinheta, perde o “milhão” antes do paredão e vira “confusão”, cutucando a cultura do recorte, do viral e do apagamento rápido.\n\nImportante: aqui o humor aponta para o circo midiático e para a máquina do meme, sem normalizar o tema do consentimento, que é coisa séria."
  },
  {
    "slug": "groenlandia",
    "name": "Groenlândia",
    "datePublished": "2026-01-19",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/4Rq2f92QybhMVuLmKw9aIf?si=6ebfb8f8650046e2",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": "https://www.youtube.com/shorts/7c4Ql4K0iz0",
    "youtube_url": "https://music.youtube.com/watch?v=n6uPy_MPFNY&si=YuEKbStr1yy9HqC_",
    "description": "A música Groenlândia nasce de um episódio real que voltou a ganhar força em 2026: a tentativa — meio séria, meio absurda — de Donald Trump comprar a ilha da Groenlândia. O tema, que virou piada global em 2019, retorna agora em meio a novas tensões no Ártico, onde o degelo e as disputas por petróleo e minérios reacenderam a corrida pelo controle da região.\n\nNas últimas semanas, a imprensa dinamarquesa e americana voltou a falar sobre o aumento da presença militar no norte e sobre o “interesse renovado” dos EUA na ilha, que possui enorme importância estratégica para a OTAN e recursos naturais cada vez mais valiosos.\n\nA letra transforma esse contexto em humor e ironia: Trump liga para a Dinamarca tentando “parcelar a ilha no Pix”, enquanto os groenlandeses respondem com sarcasmo gelado. Por trás da comédia, a música critica a visão imperialista que trata territórios e povos como produtos de mercado, ignorando as crises climáticas e éticas do século XXI.\n\nEntre versos cômicos e crítica geopolítica, Groenlândia mostra que o mundo ferve — mesmo quando o cenário é de gelo."
  },
  {
    "slug": "maduro",
    "name": "Maduro",
    "datePublished": "2026-01-12",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/2tTtXh94bzoi7w7huYJXVc?si=69831b4768c248af",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": "https://youtube.com/shorts/_-8HaNopn7I",
    "youtube_url": "https://music.youtube.com/watch?v=dEBFTMI6jEg&si=87Pby211i4f0Mx9M",
    "description": "A música \"Maduro\" nasce de um capítulo recente e inédito da história venezuelana. Nicolás Maduro, líder que estava no poder há anos e cuja permanência era alvo de controvérsias e acusações de fraude eleitoral nas eleições de 2024, foi capturado no dia 3 de janeiro de 2026 em uma operação militar dos Estados Unidos em Caracas. A prisão internacional do presidente venezuelano gerou impacto político, diplomático e econômico profundo no país e na região.\r\n\r\nEnquanto isso, a Venezuela vive uma crise de legitimidade, instabilidade partidária, repressão política e queda intensa da produção de petróleo ,  que já vinha caindo há anos devido à má gestão e às sanções , e uma crise humanitária com milhões de pessoas vivendo na pobreza ou emigrando.\r\n\r\nA letra da música mistura humor e cenário surreal: de chavões políticos como “Nossa nossa assim você me afunda” a versos que narram os discursos longos de Chávez e as promessas de Maduro de trazer solução, mas restar apenas gasolina cara, sabão virando ração e memes na rotunda. Entre versos críticos e ironia popular, *Maduro* capta um país “sem moral” na praça pública, apontando que o turismo talvez seja “opcional”, e que a vida cotidiana se mistura com a política e com o absurdo.  \r\n"
  },
  {
    "slug": "2025-retro",
    "name": "2025 Retro",
    "datePublished": "2026-01-05",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/7B9ALdXCaTFQV3kHkUYKl1?si=596246abc03d42b5",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": "https://youtube.com/shorts/XPAlk42U46M",
    "youtube_url": "https://music.youtube.com/watch?v=FJkP9CNokbk&si=IqZFEeCqA_a5BFAP",
    "description": "Dois mil e vinte e cinco terminou como começou: em velocidade máxima. Política virou meme, meme virou política e o Brasil passou o ano inteiro vivendo em modo feed infinito. Prisão, veto, CPI, agro reclamando, gás subindo no Zap e dancinha no meio da sessão da Câmara — tudo acontecendo ao mesmo tempo.  \n\nA música faz um resumo caótico do ano em ritmo de funk. Bolsonaro preso, Lula vetando, Neymar negociando a Seleção, Ancelotti virando personagem recorrente, celebridades, trending topics improváveis e o país comentando tudo em tempo real. No X, no Reels, no grupo da família e no paredão da internet.  \n\nEntre COP em Belém mal explicada, árvore cortada pra montar estande gringo, tretas na TV, cultura pop misturada com crise climática e política institucional virando entretenimento, “2025. Brasil é um Clipe” transforma o ano inteiro em refrão.  \n\nNão é retrospectiva oficial. É montagem acelerada. Um clipe nacional onde tudo vira conteúdo, nada para quieto e, se for pra cair de novo, o Brasil cai dançando."
  },
  {
    "slug": "ja-e-natal",
    "name": " Já é Natal ",
    "datePublished": "2025-12-29",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/5ukCncONRuNQ1kaelzUYzx?si=d8823bd9b82c4c92",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": "https://www.youtube.com/shorts/daLEWbdT8Sw",
    "youtube_url": "https://music.youtube.com/watch?v=ju8BshOhVgE&si=Kt0Q8kUVvEat3bNa",
    "description": "É dezembro no Brasil: aeroporto lotado, mala no colo, parente atrasado e ceia esperando na mesa.  \nEntre um voo atrasado e outro, o país entra oficialmente no modo Natal — com peru no forno, criança cantando, tio discutindo futebol e alguém brigando com o aplicativo da Mega da Virada.  \n\n“Já é Natal” transforma esse caos familiar em música. A canção passeia pelo aeroporto, pela sala de estar, pela ceia improvisada e pelo grupo da família no WhatsApp, onde todo mundo canta, reclama e ri ao mesmo tempo.  \nÉ o Natal brasileiro em sua forma mais pura: barulhento, caótico, afetivo e impossível de ignorar.  \n\nCom humor e afeto, a música mistura coral, ironia e espírito de fim de ano — porque aqui, mesmo quando dá tudo errado, a gente canta junto.  "
  },
  {
    "slug": "ta-na-hora-do-acordo-chegar",
    "name": "Tá na hora do acordo chegar ",
    "datePublished": "2025-12-22",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/1Xn6uMsvImhBfxTZq6yV4w?si=32417e681b5c44a3",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": "https://youtube.com/shorts/pHLfjJWl_Xk",
    "youtube_url": "https://music.youtube.com/watch?v=o_w6MZu48nM&si=vUqY7fQK_T3qzZPE",
    "description": "Há mais de vinte e cinco anos, o acordo entre o Mercosul e a União Europeia é anunciado, renegociado, travado e adiado. Mudam governos, mudam discursos, mas a assinatura nunca chega. Enquanto isso, vinho segue caro, queijo vira artigo de luxo e o agro brasileiro fica parado na fronteira.  \n\nNesta nova rodada de discussões, Lula tenta destravar o acordo com Ursula von der Leyen, enquanto Macron freia o avanço do agro, a França diz não, a Polônia reclama, a Itália hesita e o Uruguai observa do canto. A China assiste rindo, os Estados Unidos fingem não ver, e o brasileiro só late do lado de fora.  \n\nA música transforma diplomacia internacional em refrão popular. Cláusula, assinatura, fronteira fechada e boi retido viram piada de bar. “Tá na hora do acordo chegar” mistura humor, política e comércio global para falar de um impasse que afeta direto o prato, o bolso e a paciência. Se não assinar logo, vai ter brasileiro plantando uva no quintal e criando vaca no camarim.  \n"
  },
  {
    "slug": "apagao-nao-e-refrao",
    "name": "Apagão não e refrão",
    "datePublished": "2025-12-15",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/1pRYMaMofCwBZ8y0LwDvYj?si=8cdcc5b916984599",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": "https://youtube.com/shorts/h1aN7cgxLwE",
    "youtube_url": "https://music.youtube.com/watch?v=_jSeM4FowDM&si=52NTrS2q7ud0IQSx",
    "description": "A música Apagão não é refrão foi inspirada nas quedas de energia desta semana em São Paulo após chuva forte e vento, com poste no chão, árvore derrubando fiação, semáforo apagado e celular virando lanterna. O episódio reacendeu a irritação com a Enel, a sensação de que o nome muda mas o serviço continua igual, e o contraste clássico entre a luz que cai e o boleto que chega antes dela voltar. A letra mistura protesto e humor e transforma o caos em coro. Apagão vira meme, vira música, vira refrão. Se a luz volta, é milagre. se não volta, vira hit.\r\n"
  },
  {
    "slug": "sorteio-da-copa",
    "name": "Sorteio da Copa",
    "datePublished": "2025-12-08",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/6E5JZuYeJIU1EUDVfdyH6v?si=9506a893259246a3",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": "https://youtube.com/shorts/y2ENBO5_CWU?si=KhlFHLmmMUr41RgC",
    "youtube_url": "https://music.youtube.com/watch?v=2ZfrYVyOjlo&si=Z3bcOLbfgVpVXMfg",
    "description": "A música foi inspirada em um episódio real e muito recente: o sorteio da Copa do Mundo de 2026, realizado no dia **5 de dezembro de 2025**, às 14h (horário de Brasília), no **John F. Kennedy Center for the Performing Arts**, em Washington D.C., nos Estados Unidos.  Enquanto a Fifa organizava uma cerimônia solene, cheia de terno, gravata e discursos em inglês, milhões de brasileiros acompanharam tudo do jeito clássico: boteco lotado, TV pendurada, short, chinelo, camisa 10 e litrão. É desse contraste entre a pompa oficial e a arquibancada de bar que nasce *Sorteio da Copa. Brasil no Grupo*.\r\n\r\nA canção parte do instante em que aparece “**GRUPO C, BRASIL**” no telão do sorteio. A letra registra a explosão no bar, a reação ao ver Marrocos, Haiti e Escócia como adversários e a ironia com a análise estrangeira de “grupo difícil”. Em vez de medo, o narrador responde com a confiança de quem carrega **cinco estrelas no escudo** e já está acostumado a sofrer pela Seleção. Os grandes traumas – o **3 a 0 da França na final de 1998**, o **7 a 1 da Alemanha em 2014** – aparecem como piada recorrente: motivos de zoeira, não de vergonha.\r\n\r\nO refrão (“*Quando cai Brasil no grupo / Para tudo, para o mundo / Cinco estrela no escudo / Resto é cópia, fim de assunto*”) funciona como bordão de torcida em ritmo de funk: simples, repetitivo, fácil de gritar em bar, estádio ou TikTok. A música não conta só o sorteio; ela projeta o caminho até a Copa: o torneio que será disputado entre **11 de junho e 19 de julho de 2026**, em três países-sede (Estados Unidos, México e Canadá), na primeira edição com **48 seleções divididas em 12 grupos de quatro**.\r\n\r\nNos versos, aparecem o torcedor vendendo moto para viajar, outros presos no sofá com wi-fi ruim, mas todos cantando o hino “alto até o fim”. Mbappé, Haaland e CR7 surgem como estrelas do noticiário global, contrapostos a Vini “moleque do asfalto” e à mística da camisa amarela. Neymar entra como figura caótica da conversa – nem convocado ainda, mas já no centro da discussão – enquanto Ancelotti, o “vovô chique”, é retratado como o técnico que exige jogador inteiro, “não souvenir de hospital”.\r\n\r\nMusicalmente, *Sorteio da Copa. Brasil no Grupo* assume a estética do **funk carioca**: batida rápida, refrão colante, linguagem de internet e bar, vocabulário oral, bordões e autoironia. Mais do que um hino oficial, é um **hino de boteco** sobre a Copa do Mundo de 2026: uma crônica musical em que o protagonista absoluto é o Brasil — com seus traumas, sua confiança e a certeza de que, quando o assunto é futebol, o mundo inteiro acaba olhando pra camisa com cinco estrelas.\r\n"
  },
  {
    "slug": "biografia-de-uma-tornozeleira",
    "name": "Biografia de uma tornozeleira",
    "datePublished": "2025-11-30",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/1uvA9GafwENMk0PZoMUri8?si=b6e599958cb74853",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": "https://youtube.com/shorts/aHIC_xtz-iQ?feature=share",
    "youtube_url": "https://music.youtube.com/watch?v=gYN4_ivnALk&si=iyGHfyRkSHXPs5ns",
    "description": "A música foi inspirada em um episódio real: em novembro de 2025, durante cumprimento de medida cautelar, o ex-presidente Jair Bolsonaro tentou derreter sua tornozeleira eletrônica usando um ferro de solda. A tentativa de sabotagem foi registrada pela central de monitoramento, gerou alerta automático e rapidamente virou notícia nacional. O ato resultou em agravamento da sua situação jurídica e foi interpretado como tentativa de obstrução da Justiça.\n\nA canção constrói, a partir desse fato, uma narrativa em primeira pessoa da própria tornozeleira — que começa sua vida monitorando pequenos furtos e termina presa ao tornozelo de figuras poderosas da política brasileira. A trajetória do dispositivo serve como metáfora da desigualdade penal no país: do \"ladrão de chocolate\" ao \"operador de propina em jatinho executivo\".\n\nMusicalmente, a obra tem forte influência da estética de Legião Urbana: letra densa, narrativa com crítica social, tom melancólico, linguagem poética e politizada. A tornozeleira, figura quase invisível, torna-se narradora e testemunha de décadas de contradições brasileiras."
  },
  {
    "slug": "banco-master",
    "name": "Banco Master",
    "datePublished": "2025-11-24",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/3Jobl1lDrAyHGZGveioZj4?si=ce475fa7a50d4a1f",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": "https://www.youtube.com/shorts/TK_Gt5cmoyw",
    "youtube_url": "https://music.youtube.com/watch?v=uKoXkMLmfnM&si=5m2I7X3QAOCYnGrk",
    "description": "Em novembro de 2025, o Banco Master foi alvo de uma operação da Polícia Federal e teve sua liquidação extrajudicial decretada. O banco é acusado de movimentar cerca de R$ 12 bilhões em carteiras de crédito fraudulentas, gerando prejuízos massivos para clientes e investidores.\n\nO dono da instituição, Daniel Vorcaro, foi preso no dia 17 de novembro, no Aeroporto de Guarulhos, tentando embarcar para fora do país. A falência expôs práticas de risco, promessas de retorno garantido e uma cultura de “ostentação fintech” mascarada por cafés gourmet e ternos italianos.\n\nA música transforma esse escândalo financeiro em um drama romântico-financeiro, onde a paixão vira boletim de ocorrência e o “CDB” é só mais um conto de fadas tóxico. Em tom de desabafo trágico e irônico, a canção denuncia o colapso da confiança e a solidão do investidor traído."
  },
  {
    "slug": "vr-a-carta-gira",
    "name": "VR a carta gira",
    "datePublished": "2025-11-17",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/7jzYt9ETFBOJ9SWTONm2tr?si=e4a1196266a74c5e",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": "https://youtube.com/shorts/5qgmpFxdW2k?si=ZpeKx5sUc8ZdX6ek",
    "youtube_url": "https://music.youtube.com/watch?v=kYIswEZvPI8&si=zJsT912bu1Tnc0wW",
    "description": "Em outubro de 2025, o governo brasileiro publicou um decreto que transforma o mercado dos vales-alimentação e refeição. Fim das exclusividades nas maquininhas, limite de 15 dias para repasse aos comerciantes, e taxa máxima de 3,6%. A medida, celebrada por bares e restaurantes, promete mais concorrência e menos abuso.\n\nA música faz disso um samba irreverente e multilíngue, onde boteco, fintech e política pública viram personagens. O refrão em italiano — “Carta gira, gira, in ogni macchinetta / niente esclusiva, la rete è tutta aperta” — faz referência direta à lei italiana aprovada em 2024, que limitou as comissões nos cartões de benefício a 5%, inspirando regulações similares no Brasil.\n\nCom humor ácido, menções ao lobby francês e passinhos de Caju e Flash, “Carta Gira” vira o hino de um novo ciclo: o vale agora roda — e o fluxo também."
  },
  {
    "slug": "william-oh-william",
    "name": "William, oh William",
    "datePublished": "2025-11-10",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/7dJYgWGIo1y2ryaZyMXsmd?si=e94381efa3944a58",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": "https://youtube.com/shorts/IH4b1CRQS5s?si=vH3bhBXOBE4sSLLL",
    "youtube_url": "https://music.youtube.com/watch?v=3DPyTFmFw6g&si=CjXmAtQHv3xpQPrz",
    "description": "Em 3 de novembro de 2025, o príncipe William chegou ao Rio de Janeiro para uma visita oficial de cinco dias voltada ao prêmio Earthshot Prize e à causa ambiental. \n\n\nDurante sua estadia em Copacabana, ele entrou numa partida de voleibol de praia com a olímpica Carolina Solberg e jovens de comunidades locais, descalço e sorrindo para os espectadores. \n\n\nEnquanto isso, o Brasil continuava enfrentando seus dramas sociais, políticos e econômicos — calor, funk, memes e crise — e a visita real virou meme, passeio turístico e foco midiático ao mesmo tempo.\nA canção “William, oh William” ironiza esse encontro improvável entre realeza e areia quente: o príncipe vira estrela de praia num cenário tropical, a autoridade vira espetáculo, e o Brasil assiste… entre aplausos, memes e perguntas sobre o amanhã."
  },
  {
    "slug": "rio-continua-lindo-so-que-nao",
    "name": "Rio continua lindo (só que não)",
    "datePublished": "2025-11-03",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/4DRghwQ6x15cK9xumrUmdE?si=12f0e450743b4cd7",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": "https://youtube.com/shorts/TgEXU5ZPHF0?si=yb1LIO9Ges8F8GwY",
    "youtube_url": "https://music.youtube.com/playlist?list=OLAK5uy_lx7xkgGUWVpV1mUbtQ8nGIIeifJFn6LI8&si=tZP7Q7CgVq_ESnf8",
    "description": "Em 28 de outubro de 2025, o Rio de Janeiro viveu a operação policial mais letal da sua história, com mais de 130 mortos nas comunidades do Complexo do Alemão e da Penha. Cerca de 2.500 agentes foram mobilizados e o governo do estado chamou a ação de \"bem-sucedida\", apesar das denúncias de execuções e violência contra civis.\n\nAo mesmo tempo, a imagem de “Rio turístico e paradisíaco” segue vendida nas redes  entre selfies na praia, funk nos bailes e Cristo Redentor nas fotos. A música ironiza esse contraste brutal entre a beleza de cartão-postal e a realidade das favelas, misturando bossa nova, humor ácido e atualidade trágica."
  },
  {
    "slug": "voler-la-couronne",
    "name": "Voler la couronne",
    "datePublished": "2025-10-27",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/track/675jWhMufju94vMd4eM2AQ",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": "https://youtube.com/shorts/6F5SuYKiI80?si=0q7sgi9_P4Jq5_5R",
    "youtube_url": "https://music.youtube.com/playlist?list=OLAK5uy_mJyKvmB3TAYwdbqBR4Gl5_V2H4jGcGEyk&si=GCGcnojaqb5CxVcA",
    "description": "No amanhecer de 19 de outubro de 2025, um grupo de quatro ladrões executou em sete minutos um roubo cinematográfico na Galerie d’Apollon do Louvre: quebraram vitrines com ferramentas de corte, levaram joias históricas de safiras e esmeraldas ligadas a imperatrizes e rainhas, e fugiram, deixando para trás , danificada, a coroa da imperatriz Eugénie; ao todo, oito peças seguem desaparecidas. Dias depois, autoridades prenderam suspeitos, a INTERPOL incluiu as obras no cadastro de bens culturais roubados, e o museu transferiu o restante das joias para o Banco da França. A canção brinca com esse “golpe perfeito” e com clichês franco-brasileiros, mantendo tom leve, satírico e bem-humorado.\r\n"
  },
  {
    "slug": "debaixo-da-pia",
    "name": "Debaixo da pia",
    "datePublished": "2025-10-20",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/7rtwkYTASofzKfkHJCcKio?si=c9c4e806e0b14bd5",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": "https://youtube.com/shorts/2zkX8a4USvU?si=5BCeJy5WsX3koGtI",
    "youtube_url": "https://music.youtube.com/playlist?list=OLAK5uy_mf7vysJQ2BeXcXQGMglGkGT7t0PmkjW5A&si=ire1EgNjYloEyWlT",
    "description": "No início de outubro de 2025, a pequena cidade de Nova Maringá (MT) se tornou palco de um dos escândalos mais inesperados do ano. O padre Luciano Braga Simplício, conhecido por suas homilias calorosas, foi flagrado dentro da casa paroquial com a noiva de um fiel, em circunstâncias… nada sagradas.\n\nO detalhe mais inusitado? A jovem, vestida de pijama lilás, foi encontrada escondida debaixo da pia do banheiro, enquanto o padre usava apenas um short. O vídeo do flagrante viralizou nas redes sociais, dividiu opiniões entre fiéis e gerou memes instantâneos em todo o Brasil. A Diocese afastou o padre e iniciou uma investigação interna.\n\nA música \"Debaixo da Pia\" transforma esse episódio surreal em uma paródia pop-gospel, com tons de louvor kitsch e refrões que grudam na cabeça. Entre pia, oração e exposição digital, a canção faz rir sem perder o espírito crítico , afinal, no Brasil, até os milagres ganham versão TikTok."
  },
  {
    "slug": "nobel-prize",
    "name": "Nobel prize",
    "datePublished": "2025-10-13",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/7podaQID8vbwpj9L57EDGs?si=58b45369d7944f23",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": "https://youtube.com/shorts/0iDEnVvdsmI?si=cqFpCoMbm5U5t_Gw",
    "youtube_url": "https://music.youtube.com/playlist?list=OLAK5uy_nWmKUJIslt0kW0spVsrcTzV3G6-I1calc&si=LL86tgLxT_y1OTpT",
    "description": "No dia 10 de outubro de 2025, o Prêmio Nobel da Paz foi concedido à María Corina Machado, líder opositora da Venezuela, por sua luta pacífica pela democracia contra o regime autoritário de Nicolás Maduro. Enquanto a Noruega celebrava a cerimônia com sobriedade escandinava, o Brasil observava de longe, envolvido em seus próprios enredos políticos e sociais.\n\nNa mesma semana, Jair Bolsonaro foi condenado a 27 anos de prisão por tentativa de golpe de Estado, enquanto Lula e Donald Trump se encontraram brevemente durante um evento internacional, trocando cumprimentos públicos depois de meses de tensão diplomática. Nas redes, internautas brincaram que “até o Trump fez as pazes, e o Brasil nada de Nobel”.\n\nA canção mistura esses fatos com humor popular e um refrão em norueguês, que satiriza o tom solene da entrega do prêmio. Enquanto isso, o Brasil luta com boletos, calor, fake news e COP‑30 se aproximando no Pará — tudo isso embalado num slam musical leve, irônico e fácil de compartilhar.☺"
  },
  {
    "slug": "gin-de-caminhao",
    "name": "Gin de caminhão",
    "datePublished": "2025-10-06",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/7wqa95gO0o89uetGTQAwjL?si=5be38008678943ab",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": "https://youtube.com/shorts/uAgWD0pBsZw?si=tLgmhLODUnBqEwoO",
    "youtube_url": "https://music.youtube.com/playlist?list=OLAK5uy_mbIgpiwDa6cdqNdZT-2GKObBxVPa8W2oY&si=ZBkOEuFSmrza2U1c",
    "description": "Entre agosto e setembro de 2025, o Brasil enfrentou uma onda preocupante de intoxicações causadas por bebidas alcoólicas falsificadas — especialmente vodkas, gins e whiskies adulterados com metanol, uma substância altamente tóxica.\n\nAté o dia 30 de setembro de 2025, pelo menos três mortes foram confirmadas pelo CIATox-Campinas, e dezenas de casos suspeitos foram investigados em diversos estados, com destaque para São Paulo.\n\nInvestigações revelaram a existência de fábricas clandestinas, como uma desmontada em Americana (SP), produzindo bebidas com rótulos falsos e ingredientes perigosos. Segundo estimativas da Fhoresp, 36% das bebidas vendidas no país seriam falsificadas ou contrabandeadas."
  },
  {
    "slug": "escada-travada",
    "name": "Escada travada",
    "datePublished": "2025-09-29",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/385AMbd2T97JchkMXn164j?si=7968874cebeb4657",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": null,
    "youtube_url": "https://music.youtube.com/playlist?list=OLAK5uy_lhfg8uo_nmXxNjMBywneVp2cmq12TOuOs&si=pKJv4om5ZO2jEkVN",
    "description": "No dia 24 de setembro de 2025, durante a Assembleia Geral da ONU em Nova York, Donald Trump enfrentou uma série de contratempos: uma escada rolante que ele usava parou no meio do caminho, seu teleprompter apagou e o microfone falhou. Ele chamou isso de “sabotagem tripla” e disse que o Serviço Secreto iria investigar, enquanto a ONU explicou que foi apenas uma parada técnica de segurança. Em seu discurso, Trump surpreendeu ao declarar “Eu amo o Lula”, em referência ao presidente brasileiro Luiz Inácio Lula da Silva, e anunciou que eles se encontrariam em breve. O presidente francês Emmanuel Macron ironizou a fala de Trump sobre o Prêmio Nobel da Paz, dizendo que isso só faz sentido se ele realmente parar guerras. Enquanto isso, o ex-presidente Jair Bolsonaro estava politicamente escanteado, e no Brasil a notícia coincidiu com mais uma derrota do São Paulo na Copa Libertadores."
  },
  {
    "slug": "prisao-domiciliar",
    "name": "Prisão domiciliar",
    "datePublished": "2025-09-22",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/43FVjp2AYJcXHslNoumTkV?si=b57ec3d28c9f4a36",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": null,
    "youtube_url": "https://music.youtube.com/playlist?list=OLAK5uy_lYJ4uvM6xDZ_VEGcBfCflFqo_JkzH1WDk&si=gf05iWAZsTq8jaZ0",
    "description": "No dia 11 de setembro de 2025, o Supremo Tribunal Federal (STF) condenou o ex-presidente Jair Bolsonaro a 27 anos e 3 meses de prisão pelos crimes de tentativa de golpe de Estado e associação criminosa, relacionados aos eventos que se seguiram às eleições presidenciais de 2022.\n\nApesar da condenação em regime fechado, Bolsonaro segue até o momento em prisão domiciliar, decisão que se apoia em motivos de saúde e idade, enquanto recursos e trâmites legais continuam em andamento. Ele está sendo monitorado por tornozeleira eletrônica desde o dia 4 de agosto de 2025, após descumprir medidas judiciais, incluindo o uso indireto das redes sociais.\n\nA situação gerou forte reação pública. Parte da sociedade critica o que considera um privilégio indevido, enquanto apoiadores veem a condenação como injusta. O contraste entre a gravidade da sentença e o conforto da prisão em casa, em um condomínio de luxo, transformou o caso em objeto de piada nacional, memes e manifestações tanto nas redes quanto nas ruas.\n\nA música nasce desse paradoxo brasileiro: um ex-presidente condenado, mas vivendo entre o sofá, o Globoplay e o sal grosso — enquanto a sombra da Papuda ainda paira no horizonte jurídico."
  },
  {
    "slug": "itau",
    "name": "Itau",
    "datePublished": "2025-09-15",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/0RUnipa94v3CsYzD3ut2lr?si=0131ade8affb4b9e",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": null,
    "youtube_url": "https://music.youtube.com/playlist?list=OLAK5uy_mWR6HMZIYOisBizR4KK_OejYmAffrgPwU&si=4c1Hek7g32EXtpf4",
    "description": "Funcionários do Centro Tecnológico e do CEIC do Itaú foram demitidos em massa sob alegação de \"baixa produtividade no home office\", com base em métricas digitais como número de cliques e tempo de atividade no computador. Muitos relatos mostram trabalhadores exaustos, cumprindo longas jornadas — inclusive madrugadas e fins de semana —, sendo desligados sem aviso, sem advertência e sem qualquer diálogo humano.\n\nA situação gerou indignação nas redes sociais e entre sindicatos, que denunciaram a desumanização do processo e o uso de monitoramento como ferramenta punitiva. A letra da canção transforma esse cenário em sátira, mostrando com ironia o absurdo da lógica corporativa que troca esforço real por dados frios e trata gente como estatística."
  },
  {
    "slug": "bonner-sai",
    "name": "Bonner sai",
    "datePublished": "2025-09-08",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/track/3yCXU6m1XBNAqBtS5znNmX",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": null,
    "youtube_url": "https://music.youtube.com/watch?v=xLjn8ssuaBk&si=XnXULp0TBS_wnDtk",
    "description": "William Bonner, âncora e editor-chefe do Jornal Nacional por 29 anos, anunciou sua saída em setembro de 2025. Figura séria, sempre de gravata azul e com o clássico “Boa noite, Brasil”, Bonner virou ícone da Globo. Ao mesmo tempo, suas manias viraram piada nacional: tomar chá de camomila, postar foto de café no Twitter, ser torcedor sofredor do São Paulo FC, ter tido trigêmeos com Fátima Bernardes, além de reclamar dos plantões infinitos.\n\nAgora, ele vai para o Globo Repórter em 2026, narrar capivaras e botos com Sandra Annenberg. A música transforma tudo isso em paródia: mostra o contraste entre o Bonner sério da TV e o Bonner do dia a dia, com refrão simples e viral — “Bonner saiu, tá tudo bem, fui comprar pão também” — feito para todo brasileiro cantar, rir e compartilhar."
  },
  {
    "slug": "pcc-posto-coxinha-e-conveniencia",
    "name": "PCC : Posto, Coxinha e Conveniência",
    "datePublished": "2025-09-01",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/7xTmbWpf2T45B4NxKXHuwM?si=c72b15536f5c410c",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": null,
    "youtube_url": "https://music.youtube.com/watch?v=n1F3Kbn2hxs&si=UEP0P7ec3ge6G5AW",
    "description": "Entre 2020 e 2024, o grupo criminoso PCC teria movimentado mais de 52 bilhões de reais por meio de um esquema de lavagem de dinheiro envolvendo postos de combustíveis, fintechs, padarias, fundos de investimento e lojas de conveniência em pelo menos dez estados brasileiros. O caso ficou conhecido após uma operação da Polícia Federal que revelou a existência de um “banco paralelo” operado por fintechs, com transações ilegais, notas fiscais falsas e compra de bens de alto valor como usinas, caminhões, imóveis e uma casa em Trancoso."
  },
  {
    "slug": "confissoes-bancarias",
    "name": "Confissões bancárias",
    "datePublished": "2025-08-25",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/5rkaR0UoGTWBLCcLvMcUvp?si=48cfd608b3c24c04",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": null,
    "youtube_url": "https://music.youtube.com/watch?v=f79gwqe3s5E&si=P_ZO1DoBe6yYiR8Y",
    "description": "Em julho de 2025, os Estados Unidos aplicaram a Lei Magnitsky ao ministro Alexandre de Moraes, impondo congelamento de bens nos EUA e proibição de entrada no país. Embora estas sanções não tenham força automática no Brasil, os bancos nacionais, temendo sanções secundárias e prejuízos à sua atuação internacional, passaram a adotar cautela excessiva — gerando rumores sobre bloqueios de contas ou cartões."
  },
  {
    "slug": "uber",
    "name": "UBER",
    "datePublished": "2025-08-18",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/4krUw2BsjVqfq7PwC9zFcP?si=972ddc278b674a31",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": null,
    "youtube_url": "https://music.youtube.com/playlist?list=OLAK5uy_nEPUxVysGlBEavdoRtT1dUzksMHAhlEmA&si=j8xmaK73JnJvSdoL",
    "description": "A canção foi inspirada em um caso real ocorrido no Rio de Janeiro em agosto de 2025, quando a Polícia Civil deflagrou a Operação Rota Falsa. A investigação descobriu uma quadrilha que usava inteligência artificial para criar perfis falsos de motoristas e passageiros no aplicativo da Uber.\n\nO golpe funcionava assim: eram simuladas corridas com várias paradas para aumentar o valor total. Os golpistas pagavam apenas o trecho inicial via Pix, mas a Uber acabava repassando ao “motorista” todo o valor da corrida, incluindo os trechos nunca pagos.\n\nForam identificadas 1 922 corridas falsas, que resultaram em um prejuízo de aproximadamente R$ 115 mil."
  },
  {
    "slug": "check-in-da-cop",
    "name": "Check in da COP",
    "datePublished": "2025-08-11",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/3iOCy8j3XH8WzepeRqD5a5?si=c372be2246ee40a7",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": null,
    "youtube_url": "https://music.youtube.com/watch?v=TlzawQux2CY&si=1DIFJrvxS4WHDtad",
    "description": "A música ironiza a COP30 em Belém, onde os preços dos hotéis e motéis explodiram — diárias simples chegaram a custar mais que hotéis de luxo. Até motéis trocaram espelhos por “planta sustentável” e subiram os valores em milhares de reais. O governo promete cotas solidárias, mas a situação virou piada nacional."
  },
  {
    "slug": "cafe-tarifa-caos",
    "name": "Café tarifa caos",
    "datePublished": "2025-08-04",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/4l69r1A6Q5m8R7ObryZXrg?si=557a8985ee1345ae",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": null,
    "youtube_url": "https://music.youtube.com/watch?v=De5ocVk4rDw&si=3K9tkazI0qhSlEQz",
    "description": "Agosto 2025 — Os EUA impuseram uma tarifa de 50% sobre o café brasileiro, afetando produtores e exportadores. O Brasil, maior fornecedor mundial, teme prejuízos. Starbucks e outras empresas tentam se adaptar, mas há críticas sobre práticas de trabalho. O preço do cafezinho virou assunto nacional e inspiração para sátira musical."
  },
  {
    "slug": "o-casal-da-traicao-no-show-de-coldplay",
    "name": "O casal da traição no show de Coldplay",
    "datePublished": "2025-07-28",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/29M7WXGALj5Pdvf8agUloD?si=221f1200d7234bda",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": null,
    "youtube_url": "https://music.youtube.com/watch?v=3ALyDzp-u1E&si=yAqZsRsk51U2oz-8",
    "description": "Durante um show do Coldplay em Boston, a \"kiss cam\" flagrou um casal que reagiu de forma suspeita, despertando suspeitas de traição. Rapidamente, internautas identificaram os dois como Andy Byron, CEO da empresa Astronomer, e Kristin Cabot, chefe de RH da mesma empresa — ambos casados com outras pessoas. A cena viralizou, gerou memes, escândalo corporativo, a renúncia do CEO e uma investigação interna. Chris Martin comentou o episódio com bom humor no show seguinte, alertando o público sobre os perigos de aparecer no telão."
  },
  {
    "slug": "os-3-porquinhos",
    "name": "Os 3 porquinhos",
    "datePublished": "2025-07-21",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/4KJlQllUGzTyHgLdvwy2f1?si=a6a81e034bef44fc",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": null,
    "youtube_url": "https://music.youtube.com/watch?v=K_V4y5bNmEE&si=TUsE0gHDMOESzYgQ",
    "description": "Uma sátira política que reescreve Os Três Porquinhos para retratar o embate bolsonarismo vs. PT/Lula.\n\nOs “três porquinhos” caricaturam os três filhos de Jair Bolsonaro (um “de gravata”, outro centrado em tweets/DM, e o “gringo/exilado”).\n\nO “lobo barbudão” representa Lula/as instituições que “assopram” e derrubam casas feitas de narrativas e fake news.\n\nO “caçador loiro, gringo, armado de tarifas” simboliza uma força externa (arquetipo à la Trump) usando tarifas como arma.\n\nO “Chaperão vermelho” funciona como narrador/protetor decadente, tentando defender os porquinhos.\n\nTema central: a política baseada em marketing digital e histórias frágeis ruindo diante de fatos/contrapesos institucionais — tudo em tom de paródia, com licença satírica (metáforas e hipérboles, não afirmações jurídicas)."
  },
  {
    "slug": "50-por-cento",
    "name": "50 por cento",
    "datePublished": "2025-07-14",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/2BrQBMxGWyFbcsxk2TFFOC?si=37c10874b1784cb4",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": null,
    "youtube_url": "https://music.youtube.com/watch?v=-zb1U-OdV_Y&si=zMQzfW81Hz9LX3fd",
    "description": "\"Cinquenta Por Cento\" retrata de forma cômica a tensão comercial gerada após o anúncio feito por Donald Trump, no dia nove de julho de dois mil e vinte e cinco, de que os Estados Unidos imporiam uma tarifa de cinquenta por cento sobre todas as importações vindas do Brasil — incluindo café, suco de laranja, carne bovina, aviões da Embraer e outros produtos estratégicos.\n\nTrump justificou a medida como uma resposta política ao processo judicial contra Jair Bolsonaro no Brasil, acusando o governo Lula de perseguição política. A decisão causou uma forte reação econômica: o real desvalorizou, a bolsa brasileira caiu e os preços do café e do suco dispararam no mercado americano.\n\nLula, por sua vez, respondeu prometendo tarifas retaliatórias com base na nova Lei de Reciprocidade. A situação gerou um clima de embate geopolítico absurdo e teatral, com consequências para consumidores e governos dos dois lados.\n\nA música transforma esse episódio real em uma sátira musical, colocando os líderes como fantoches em um tabuleiro geopolítico, misturando crítica, humor e cultura pop brasileira."
  },
  {
    "slug": "o-cara-do-golpe",
    "name": "O cara do Golpe",
    "datePublished": "2025-07-07",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/1ZRqBkSW3xREjuFARizXLj?si=62cdc4c30cd54de7",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": null,
    "youtube_url": "https://music.youtube.com/watch?v=Opc3l3wVyqQ&si=KTejZBI5iJj3K3DI",
    "description": "Em julho de 2025, o Brasil descobriu que não era só o João da firma que aplicava golpe via Pix — hackers invadiram o sistema da empresa C&M Software, que conecta bancos ao Banco Central, e desviaram mais de R$ 500 milhões com uma facilidade digna de filme de ação ruim. O dinheiro voou principalmente do banco digital BMP e foi parar em fintechs como Transfeera, Soffy e Nuoro Pay, que tiveram o Pix suspenso pelo BC. Enquanto isso, o povo tentava pagar o aluguel e mandava print pro suporte. No meio do caos, o Banco Central virou personagem de meme, as fintechs disseram \"nem vimos esse dinheiro, juro!\", e o João — nosso herói musical — virou apenas mais um no mar de golpistas digitais que transformaram o Pix em palco de ficção e investigação."
  },
  {
    "slug": "as-festas-juninas",
    "name": "As festas juninas",
    "datePublished": "2025-06-30",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/0nj5PKgkNGYz3Wd0O3lNZB?si=5742bfd373fb4dcb",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": null,
    "youtube_url": "https://music.youtube.com/watch?v=86D2qntM6Tc&si=ujF9zqAaUjJg4-BE",
    "description": "Essa canção é uma sátira das festas juninas no Brasil, misturando elementos tradicionais — como canjica, pamonha, quadrilha, fogueira e casamento caipira — com situações absurdas e referências contemporâneas. A letra brinca com a modernização exagerada das festas, como milho vegano, pamonha com glitter, balão com LED e padre DJ, refletindo como as tradições populares estão sendo reinventadas (ou distorcidas) na era digital. É uma crítica bem-humorada ao contraste entre o São João raiz e o São João Nutella — cheio de tendências, memes e exageros típicos das redes sociais."
  },
  {
    "slug": "o-croissant",
    "name": "O Croissant",
    "datePublished": "2025-02-03",
    "image": "/icons/icon-512x512.png",
    "audioUrl": "https://open.spotify.com/intl-fr/track/5KoHgd0J25W9EB5MnuMuBu?si=40f9e97440ba4f1b",
    "duration": "PT3M",
    "inLanguage": "pt-BR",
    "byArtist": {
      "name": "A Música da Segunda",
      "url": "https://www.amusicadasegunda.com"
    },
    "youtube_music_url": null,
    "youtube_url": "https://music.youtube.com/watch?v=8MLr9Fr5mBk&si=2xnd13cDahurYUOW",
    "description": "A música “O Croissant” brinca com o choque cultural entre a tradição francesa e a criatividade culinária brasileira, inspirada no humor do comediante Paul Cabannes, que satiriza com carinho os exageros tropicais. Com tom irônico e ritmo Funk Pop, critica de forma divertida as invenções gastronômicas como croissant com feijão, moqueca ou sushi, pedindo respeito à tradição francesa… mas sem deixar de amar o Brasil!"
  }
]